---
kind: other
id: Properties.T:Autodesk.Revit.DB.Visual.AdvancedTransparent
source: html/1f534c6a-6f19-9cd1-71d5-a39097606bde.htm
---
# AdvancedTransparent Properties

The property labeled "Color" from the "AdvancedTransparent" schema.